[
    {
        "id": "kbe-01-2023",
        "Image": "../images/wisata-kota-chengdu-china-4_169.jpeg",
        "Judul": "Pemandu Wisata Marahi Rombongan Tur Gegara Tak Ada yang Belanja",
        "Isi": "Seorang pemandu wisata wanita di Provinsi Guizhou, China, marah kepada rombongan wisatanya, karena tidak satu pun dari mereka yang mau berbelanja saat mengunjungi sebuah toko batu permata.<br>\r\nRekaman video yang menjadi viral di media sosial China menunjukkan pemandu wisata meneriaki sekelompok wisatawan selama satu jam saat mereka berada di bus dari Guangzhou ke Guizhou di barat daya China pada 26 September 2023.\r\n<br>\r\nLaporan surat kabar Sina menyebut, pemandu wisata itu membawa mereka ke beberapa toko yang menjual batu permata, namun kebanyakan hanya berkunjung tanpa berbelanja sehingga membuatnya marah.\r\n<br>\r\nPemandu wisata itu pun mengancam akan membatalkan perjalanan dan meninggalkan grup jika mereka tidak mengeluarkan uang untuk berbelanja selama tur. Bahkan, pemandu wisata tersebut memarahi wisatawan karena \"pelit\" selama tur.\r\n<br>\r\n\r\nSementara laporan lain dari Sing Tao Daily, seperti dikutip dari VN Express mengatakan, terjadi pertengkaran yang lebih intens dengan pemandu wisata ketika salah satu anggota rombongan tur itu menyebut, \"Itu menjadi hak wisatawan memilih untuk berbelanja atau tidak.\"\r\n<br>\r\n\r\nSalah satu anggota rombongan menceritakan bahwa yang dia ikuti adalah paket wisata murah dan kala itu hanya satu anggota rombongan yang berbelanja.\r\n<br>\r\n\r\nPada 29 September 2023, Dinas Kebudayaan dan Pariwisata Kota Guiyang di Provinsi Guizhou dan lembaga penegak hukum lainnya mulai memverifikasi identitas pemandu wisata wanita tersebut.\r\n<br>\r\n\r\nPara pejabat mengatakan mereka akan menyelidiki dan tidak menoleransi tindakan yang mempengaruhi hak dan kepentingan sah wisatawan.\r\n<br>\r\nInsiden ini terjadi menjelang Pekan Emas, hari libur tahunan terpanjang di China. Pekan Emas tahun ini berlangsung selama delapan hari dari tanggal 29 September hingga 6 Oktober ketika ratusan juta orang China berbondong-bondong melakukan perjalanan.\r\n",
        "Kategori": "Travel",
        "Tanggal": "02-10-2023"
    },
    {
        "id": "kbe-02-2023",
        "Image": "../images/616cab3f-be00-4967-85c1-cfcfae0fe9f7_169.jpg",
        "Judul": "Alasan UNESCO Status Hutan Hujan Tropis Sumatera Masih dalam Bahaya",
        "Isi": "UNESCO menetapkan Hutan Hujan Tropis Sumatera alias Tropical Rainforest Heritage of Sumatra (THRS) masih berada di daftar warisan dunia dalam bahaya.\r\n<br><br>\r\nKeputusan itu diambil dalam sidang ke-45 Komite Warisan Dunia/World Heritage Committee (WHC) UNESCO yang berlangsung di Riyadh, Arab Saudi, 10-25 September 2023.\r\n<br><br>\r\nStatus warisan dunia dalam bahaya terhadap Hutan Hujan Tropis sudah ditetapkan oleh UNESCO sejak 2011. Artinya, sudah 12 tahun Hutan Hujan Tropis Sumatera belum juga keluar dari status bahaya.\r\n<br><br>\r\nKeputusan tersebut tertera pada dokumen UNESCO WHC/23/45.COM/7A.Add.2, Convention Concerning the Protection of the World Cultural and Natural Heritage.\r\n<br>\r\nPoin ke-15 Draf Keputusan dalam dokumen tersebut berbunyi, \"Decides to retain Tropical Rainforest Heritage of Sumatra (Indonesia) on the List of World Heritage in Danger\", yang berarti \"Memutuskan untuk mempertahankan Warisan Hutan Hujan Tropis Sumatera (Indonesia) dalam Daftar Warisan Dunia dalam Bahaya\".\r\n<br><br>\r\nDalam dokumen tersebut, UNESCO menyampaikan keprihatinan atas kondisi hilangnya hutan yang terus berlanjut dan ancaman berlanjut akibat perambahan, pembangunan jalan, dampak spesies invasif, terus menurunnya spesies kunci, serta meningkatnya isolasi ekologis di sana.\r\n<br><br>\r\nKomite juga sangat menyesalkan tindakan pemerintah yang dinilai terus mempertimbangkan berbagai kegiatan pembangunan, seperti pembangunan jalan dan penebangan kayu, sebagai tindakan yang justru bertentangan dengan tindakan perbaikan.\r\n<br><br>\r\nDalam keputusannya itu, WHC mendesak pemerintah untuk memprioritaskan kegiatan restorasi, menghentikan penebangan, dan melanjutkan demarkasi (penegasan batas) properti. Pemerintah juga diminta untuk menyerahkan rincian terkait rencana pembangunan yang dinilai mengancam situs.\r\n<br><br>\r\nContohnya, permintaan rincian Kajian Lingkungan Hidup Strategis, status proyek, dan salinan AMDAL (Analisis Mengenai Dampak Lingkungan) untuk pembangunan Jalan Muara Situlen-Gelombang, empat bendungan PLTA, proyek pertambangan yang berlokasi di Ekosistem Leuser di sekitar TNGL, dan rencana tata ruang yang dikembangkan untuk ekosistem Leuser.\r\n<br><br>\r\nKawasan warisan dunia ini memiliki luas hampir 2,6 juta hektar dan menyimpan banyak keindahan alam dan kaya akan berbagai macam spesies flora fauna. Hutan Hujan Tropis Sumatera masuk situs warisan dunia UNESCO sejak 2004.\r\n<br><br>\r\nTerdapat tiga taman nasional di kawasan ini, yaitu Taman Nasional Gunung Leuser (TNGL), Taman Nasional Bukit Barisan Selatan (TNBBS), dan Taman Nasional Kerinci Seblat (TNKS).",
        "Kategori": "Travel",
        "Tanggal": "04-10-2023"
    },
    {
        "id": "kbe-03-2023",
        "Image": "../images/ilustrasi-stres_169.jpeg",
        "Judul": "10 Tanda Burnout yang Jarang Disadari, Kamu Mengalaminya?",
        "Isi": "Tekanan kerja barang kali jadi hal yang wajar dihadapi para pekerja. Tapi hati-hati, tekanan kerja yang terlampau berat berisiko membuat tubuh tak berdaya hingga memicu burnout.\r\nBurnout sendiri pada dasarnya tak didefinisikan sebagai kondisi medis. Burnout adalah kondisi stres kronis yang menumpuk tak terkendali.\r\n<br><br>\r\n\"Burnout adalah manifestasi dari stres kronis yang tidak tanggung-tanggung,\" ujar dokter yang mempelajari burnout di Mayo Clinic Lotte Dyrbye, mengutip New York Times.\r\n<br><br>\r\nOrganisasi Kesehatan Dunia (WHO) juga telah menggambarkan burnout sebagai sebuah fenomena di dunia kerja. Kondisi ini, sebut WHO, ditandai dengan perasaan lelah, sinis, dan berkurangnya efektivitas.\r\n<br>\r\n<h4> Tanda-tanda burnout </h4>\r\nSayangnya, burnout sering kali tak disadari. Padahal stres berlebih dalam menimbulkan efek kerusakan pada tubuh.\r\n<br><br>\r\nSaat stres, tubuh mengalami banyak perubahan. Misalnya saja peningkatan kadar hormon stres seperti kortisol, adrenalin, epinefrin, dan neropinefrin. Seiring berjalannya waktu, perubahan tersebut akan merugikan tubuh.\r\n<br><br>\r\nUntuk itu, Anda rasanya perlu mengenali beberapa tanda burnout yang perlu diwaspadai. Berikut mengutip WebMD.\r\n<br><br>\r\n\r\n<h4>1. Kelelahan </h4>\r\n\r\nKerap merasa lelah padahal tak melakukan aktivitas fisik yang melelahkan? Bisa jadi Anda tengah mengalami burnout.\r\n<br><br>\r\nDalam hal ini, lelah bisa terjadi dalam bentuk fisik dan psikis.\r\n<br><br>\r\n<h4> 2. Sinis </h4>\r\n\r\nSikap sinis dan kurangnya minat terhadap pekerjaan juga menjadi salah satu gejala burnout. Sikap ini sering kali dipicu oleh rasa lelah luar biasa.\r\n<br><br>\r\n<h4>3. Merasa tak berguna</h4>\r\nSelanjutnya adalah perasaan tak kompeten dalam pekerjaan. Hal ini bisa menyebabkan penurunan produktivitas.\r\n<br><br>\r\n<h4>4. Membenci pekerjaan</h4>\r\nStudi menunjukkan bahwa ketidakpuasan kerja adalah salah satu dari efek samping burnout. Dengan perasaan ini, Anda bisa jadi membangun perasaan benci terhadap pekerjaan yang dilakoni.\r\n<br><br>\r\n<h4>5. Mudah tersinggung</h4>\r\nBurnout bisa mendorong seseorang jadi mudah tersinggung, utamanya pada rekan kerja. Jika tak diatasi, hal ini juga bisa memicu ledakan amarah.\r\n<br><br>\r\n<h4>6. Sulit berkonsentrasi</h4>\r\nSulit berkonsentrasi juga jadi salah satu ciri-ciri burnout. Anda bisa saja merasa kewalahan hingga sulit berkonsentrasi dalam bekerja.\r\n<br><br>\r\n<h4>7. Insomnia</h4>\r\nBeberapa penelitian menghubungkan burnout dengan insomnia. Wajar saja, insomnia bisa terjadi saat kepala sedang dipenuhi oleh banyak pikiran.\r\n<br><br>\r\nTapi insomnia tak bisa dibiarkan. Kondisi ini bisa memicu masalah kesehatan lainnya seperti masalah kardiovaskular.\r\n<br><br>\r\n<h4>8. Sering sakit kepala</h4>\r\nHerbert Freudenberger, psikolog yang menemukan istilah burnout pada 1974 silam, menyebut bahwa sering sakit kepala jadi salah satu ciri fisik yang ditimbulkan.\r\n<br><br>\r\n<h4>9. Masalah pencernaan</h4>\r\nBukan rahasia lagi, masalah mental akan selalu berkaitan dengan masalah pencernaan.\r\n<br><br>\r\n<h4>10. Tekanan darah tinggi</h4>\r\nJika tekanan darah Anda tiba-tiba naik, maka bisa jadi itu dipicu oleh burnout. Selain itu, detak jantung juga bisa meningkat.\r\n<br><br>\r\nPenyebab burnout\r\nAda banyak hal yang bisa jadi pemicu burnout. Namun, sebagian besar kasus burnout utamanya dipicu oleh tekanan kerja. Berikut beberapa faktor risiko di antaranya, mengutip Very Well Mind.\r\n<br><br>\r\n<b>Yang berhubungan dengan pekerjaan:</b>\r\n<br>\r\n<ul>\r\n<li>\r\n- memiliki sedikit kendali atas pekerjaan,\r\n</li>\r\n<li>\r\n- kurangnya pengakuan,</li><li>\r\n- ekspektasi pekerjaan yang terlalu menuntut,</li><li>\r\n- pekerjaan yang monoton,</li><li>\r\n- lingkungan yang kacau atau bertekanan tinggi.</li>",
        "Kategori": "Kesehatan",
        "Tanggal": "06-10-2023"
    },
    {
        "id": "kbe-04-2023",
        "Image": "../images/kepala-badan-pangan-arief-prasetyo-adi-1_169.jpeg",
        "Judul": "Alasan Jokowi Angkat Kepala Badan Pangan Jadi Plt Mentan",
        "Isi": "Presiden Jokowi mengangkat Kepala Badan Pangan Nasional Arief Prasetyo Adi menjadi pelaksana tugas menteri pertanian.\r\nHal itu ia lakukan setelah Syahrul Yasin Limpo mengajukan pengunduran diri dari jabatannya pada Kamis (5/10) kemarin imbas terseret kasus korupsi penempatan pegawai di Kementerian Pertanian.\r\n<br>\r\nJokowi berdalih penunjukan Arief dilakukan demi memudahkan pekerjaan pemerintah dalam mengurusi sektor pertanian dan pangan.\r\n<br>\r\n\"Penggantinya masih Plt, Plt-nya Pak Arif Prasetyo Kepala Badan Pangan. Supaya lebih koordinatif, lebih memudahkan. Karena biasanya kita, Bulog, Badan Pangan, Mentan ini selalu harus konsolidasi. Jadi agar lebih menudahkan\" katanya di Istana Merdeka, Jumat (6/10) ini.\r\n<br>\r\nSyahrul Yasin Limpo mengajukan pengunduran diri dari jabatannya sebagai menteri pertanian karena sedang terseret dalam dugaan kasus korupsi penempatan pegawai Kementerian Pertanian.\r\n<br>\r\nKasus korupsi itu kini sedang disidik KPK. KPK mengaku telah menemukan tiga klaster terkait dugaan korupsi di lingkungan Kementan. Yang diselidiki saat ini merupakan klaster pertama.\r\n<br>\r\nPuluhan pihak terkait telah diklarifikasi dalam proses penyelidikan dugaan kasus korupsi tersebut. Satu di antaranya ialah Syahrul Yasin Limpo.\r\n<br>\r\nBerdasarkan informasi hasil gelar perkara yang diterima CNNIndonesia.com, pimpinan KPK menyepakati Yasin Limpo dan dua pejabat Kementan lainnya sebagai tersangka.\r\n<br>\r\nStatus tersangka itu pun sudah dikonfirmasi Menko Polhukam Mahfud MD.\r\n<br>\r\nNamun di tengah kabar penetapan tersangka itu, Syahrul sempat dikabarkan 'hilang' di Eropa.",
        "Kategori": "Ekonomi",
        "Tanggal": "06-10-2023"
    }
]